[
    {
        "about": [ 
            {
                "paragraph1": {
                    "BR": "Esse projeto tem como objetivo ajudar na realização do evento que é organizado na comunidade Indiana Tijuca pela associação de moradores.",
                    "EN": "This project aims to contribute for an event organized in the Indiana Tijuca community by the residents' association, and it has existed for a few years.",
                    "FR": "Ce projet a pour objectif de contribuer pour un événement organisé dans la communauté de l'Indiana Tijuca par l'association des résidents, qui existe depuis quelques années. "
                },
                "paragraph2": {
                    "BR": "Ele já existe há alguns anos e sempre teve ajuda de pessoas / doadores individuais.",
                    "EN": "This project has always received some help from individual people / donors.",
                    "FR": "Ce projet a toujours bénéficié de l'aide de particuliers / donateurs."
                },
                "paragraph3": {
                    "BR": " O projeto começou em 2015 com a chegada à presidência da favela Indiana de Maria do Socorro da Silva de Oliveira (minha mãe).",
                    "EN": "It started in 2015 with the arrival of the president of the favela: Maria do Socorro da Silva de Oliveira (who is my mother).",
                    "FR": "Il a débuté en 2015 avec l'arrivée de la présidente de la favela : Maria do Socorro da Silva de Oliveira (qui est ma mère)."
                },
                "paragraph4": {
                    "BR": "Minha mãe, que sempre foi apaixonada pelas crianças, decidiu começar à organizar festas temáticas para as crianças e habitantes da favela. Ela sempre batalhou muito pra conseguir ajuda financeira para organizar essas festas e eu sempre fui testemunha do esforço dela.",
                    "EN": "My mother who has always been passionate about children, she decided to start organizing themed parties for children and parents. She always worked hard to get financial help to organize these parties and I have witnessed her efforts.",
                    "FR": "Il a débuté en 2015 avec l'arrivée de la présidente de la favela : Maria do Socorro da Silva de Oliveira (qui est ma mère)."
                },
                "paragraph5": {
                    "BR": "Eu me chamo Rafaela da Silva de Oliveira, eu nasci na favela Indiana e eu vivi nela até a minha partida para realizar os meus estudos na França, onde eu moro hoje. Nessa favela é fonde mora hoje minha família e eu quero poder ajudar cada dia mais as pessoas que vivem lá, porque sempre será minha comunidade e eu tenho muito orgulho de fazer parte dela.",
                    "EN": "My name is Rafaela da Silva de Oliveira, I was born in the Indiana Tijuca favela and I lived there until my departure to carry out my studies in France, where I live today. This is where my family lives today and I want to be able to help more and more the people who live there, because they will always be my community and I am very proud to be part of it.",
                    "FR": "Je m'appelle Rafaela da Silva de Oliveira, je suis née dans la favela Indiana Tijuca et j'y ai vécu jusqu'à mon départ pour faire mes études en France, où je vis aujourd'hui. C'est là que ma famille vit aujourd'hui et je veux pouvoir aider de plus en plus de gens qui y vivent, car ils seront toujours «ma communauté» et je suis très fier d'en faire partie."
                },
                "paragraph6": {
                    "BR": "Eu comecei a ajudar financeiramente em 2018 para o Natal das crianças, porque nesse ano ela estava com problema para obter toda a ajuda necessária. Quando eu comecei a ajudar, eu decedi que deveria me dispor mais ajudando na organização dessa festa.Então, em 2019 eu criei uma vaquinha Paypal onde eu convidei as pessoas próximas a mim para participar. No ano de 2019 tivemos muita ajuda e eu tive um retorno positivo das pessoas ao meu redor.",
                    "EN": "I started helping financially in 2018, that year she was having trouble getting all the help she needed. When I noticed what my help could bring, I decided that I should invest more by helping organising this party. Later, for Christmas 2019, I created a Paypal pool that I shared with people around me. In 2019 we had a lot of donations and I noticed how much people were happy to be able to contribute to this.",
                    "FR": "J'ai commencé à aider financièrement en 2018 pour Noël, cette année-là elle avait du mal à obtenir toute l'aide dont elle avait besoin. Quand j'ai vu ce que mon aide a pu apporter, j'ai décidé que je devais m'investir davantage en aidant à l'organisation de cette fête. Par la suite, pour Noël 2019, j'ai alors créé une cagnotte PayPal que j'ai partagée à mon entourage. Quand j'ai vu ce que mon aide a pu apporter, j'ai décidé que je devais m'investir davantage en aidant à l'organisation de cette fête."
                },
                "paragraph7": {
                    "BR": "Mas além da coleta Paypal, eu queria permitir que as pessoas vissem o resultado da contribuição delas e foi por isso que criamos esse site. Com esse site nós queremos divulgar a vaquinha mas principalmente, nós queremos mostrar as fotos das festas que foram realizadas e a alegria no rosto de cada criança.",
                    "EN": "But beyong the poll, I wanted to allow people to see what their contribution has enabled, and that's why we created this website. With this site, we want to publicize the pool but above all, we want to show the photos of the parties that were held and the smile on the face of each child.",
                    "FR": "Mais au delà de la cagnotte je voulais permettre aux gens de voir ce que leur contribution a permis, et c'est pourquoi nous avons créé ce site. Avec ce site, nous voulons faire connaître la cagnotte mais surtout, nous voulons montrer les photos des fêtes qui ont eu lieu et le sourire sur le visage de chaque enfant. "
                }
            }
        ],
        "thanks": [
            {
                "title": {
                    "BR": "Agradecimentos",
                    "EN": "Remerciements à l'équipe",
                    "FR": "Thanks to the team"
                },
                "content": {
                    "BR": "Un grande obrigado à nossa equipe organizadora que está sempre presente e que é essencial para que esse evento aconteça. Um obrigado especial à Rosiele, Luana, Cereni, Carla e Diomar. Também gostaria de agradecer ao nosso advogado Dr.Hugo e a irmã Nina por sempre estarem dispostos para tornar este evento possível. E por fim, eu gostaria de agradecer à Sylvain cuja paciência e ajuda foram indispensáveis para esse site se concretizar !",
                    "EN": "A huge thanks to the organizing team, they are always present and essential for this event to take place. Special thanks to Rosiele, Luana, Cereni, Carla and Diomar. We also want to thank our lawyer Dr. Hugo and Sister Nina for helping us to make this event possible. Finally, thank you to Sylvain whose patience and help were essential to make this site a reality!",
                    "FR": "Un grand merci à notre équipe organisatrice qui est toujours présente et essentielle pour que cet évènement ait lieu. Un remerciement spécial à Rosiele, Luana, Cereni, Carla et Diomar. Nous tenons aussi à remercier notre avocat Dr. Hugo ainsi que la sœur Nina pour leur aide à rendre cet évènement possible. Pour finir, merci à Sylvain dont la patience et l'aide ont été indispensables pour que ce site se concrétise!"
                }
            }
        ],
        "comunity": [
            {
                "title": {
                    "BR": "Comunidade Indiana",
                    "EN": "Comunidade Indiana",
                    "FR": "Comunidade Indiana"
                },
                "content": {
                    "BR": "A comunidade é localizada na Rua Paul Underberg no bairro da Tijuca (Rio de Janeiro - Brasil). A comunidade possui 6000 habitantes.",
                    "EN": "The Indiana Tijuca favela is located in Paul Underberg Street in the Tijuca neighborhood in Rio de Janeiro (Brazil). The community is inhabited by 6000 people today.",
                    "FR": "La favela Indianna Tijuca est localisée dans la rue Paul Underberg au cartier Tijuca à Rio de Janeiro (Brésil). la communauté est habitée par 6000 personnes aujourd'hui."
                }
            }
        ],
        "media": [
            {
                "title": {
                    "BR": "Alguns artigos na mídia sobre a favela :",
                    "EN": "Quelques articles publiés dans les médias sur Indiana Tijuca :",
                    "FR": "Some articles published in the media on Indiana Tijuca:"
                }
            }
        ]
    }
]
